TEAM = 'Введите название вашей команды\n'

MOVE_TEAM = '----------------\nХод команды -'

MOVE = 'Выберите действие:\n1 - модернизировать ракету\n2 - прокачать ученых\n3 - увеличить опыт инженеров\n'
            '4 - полететь!!!\n5 - анализ неудачных полетов\n'

ERROR_U = 'Error\nВы ввели не корректное значение\nВведите действие:\n'

VICTORY = '---Поздравляем! Ваша ракета успешно взлетела! Вы победили!---'

WEAK = "---Ваша ракета не взлетела. Прокачайте ее лучше---"

FOG = '---Полет отменен - плохая видимость из-за сильного тумана(---'

INFO = '---Не повезло - повредился бортовой самописец. Информация о полете не сохранилась'

SHIP = 'Ракета -'

SCIENTISTS = 'Ученые -'

EXP = 'Опыт -'

FAILED = 'Количество неудачных попыток -'